Repository: Juan-Alvarez/Alvarezbluemountain2016
Catalog: basis/*.po
Languages: da_dk

source: Oops... Seite nicht gefunden (Fehler 404)
da_dk: Ups &hellip; Side ikke fundet (fejl 404)

source: Entschuldigung, aber deine angeforderte Seite konnte nicht gefunden werden.<br />Benutze doch
da_dk: Beklager, men den side, du bad om, findes ikke.<br />. Du kan imidlertid benytte

source: die Suche mit Stichworten nach dem gew&uuml;nschten Inhalt, in dem du Suchbegriffe in das folgende Suchfeld eingibst und anschlie&szlig;end Suche klickst.
da_dk: en søgning med stikord for at finde det ønskede indhold. Du skal blot indtaste søgeordene i det følgende søgefelt og derefter klik på Søg.

source: Solltest du von einer anderen Seite durch einen fehlerhaften Link hierher gekommen sein, so freue ich mich, wenn du mir eine Fehlerbeschreibung sendest. Dazu kannst du das
da_dk: Hvis du er kommet fra en anden site via et fejlagtigt link, vil det glæde mig, hvis du sender mig en fejlbeskrivelse. Du kan bruge

source: Kontakt-Formular
da_dk: kontakformularen

source: nutzen. Ich werde mich dann bem&uuml;hen, den Fehler zu beheben. Vielen Dank schon jetzt!
da_dk: til det. Jeg vil så gøre, hvad jeg kan, for at rette fejlen. På forhånd mange tak!

source: Aktuell liegen auf dem Blog folgenden Beitr&auml;ge und Kommentarentr&auml;ge.
da_dk: I øjeblikket ligger følgende indlæg og kommentarer på bloggen.

source: Beitr&auml;ge
da_dk: Indlæg

source: Kommentare
da_dk: Kommentarer

source: Journal
da_dk: Nye indlæg

source: Datum und Zeit:
da_dk: Dato og tid:

source: Das ist eine automatische Mitteilung, eine Antwort ist vergeblich. Diese Mitteilung wird jedesmal gesendet, wenn ein nicht existierendes Dokument verlangt wird. Damit k&ouml;nnen wir das Problem eventuell beheben.
da_dk: Dette er en automatisk meddelelse, så et svar vil være forgæves. Denne meddelelse sendes hver gang, en browser anmoder om et ikke-eksisterende dokument. Herved kan vi eventuelt få afhjulpet problemet.

source: Bitte lade diese Datei nicht direkt. Danke!
da_dk: Indlæs venligst ikke denne fil direkte. Tak!

source: Passwort eingeben, um Kommentare zu sehen.
da_dk: Du skal indtaste kodeord for at kunne se kommentarer.

source: Ein Pingback
da_dk: &Eacute;n pingback

source: Ein Trackback
da_dk: &Eacute;n trackback

source: Die Kommentarfunktion f&uuml;r diesen Beitrag ist geschlossen
da_dk: Kommentarfunktionen for dette indlæg er lukket

source: Keine Kommentare
da_dk: Ingen kommentarer

source: Ein Kommentar
da_dk: &Eacute;n kommentar

source: % Kommentare
da_dk: % kommentarer

source: Dein Kommentar muss erst frei geschaltet werden.
da_dk: Din kommentar skal først frigives.

source: Edit
da_dk: Redigér

source: Kommentare sind geschlossen.
da_dk: Der er lukket for kommentarer.

source: Schreibe einen Kommentar
da_dk: Skriv en kommentar

source: Hier klicken um die Antwort abzubrechen.
da_dk: Klik her, hvis du vil fortryde dit svar.

source: Du musst
da_dk: Du skal være

source: eingeloggt</a> sein um diesen Beitrag zu kommentieren.
da_dk: logget ind</a> for at kunne kommentere dette indlæg.

source: Du bist eingeloggt als
da_dk: Du er logget ind som

source: Hier kannst Du Dich ausloggen
da_dk: Her kan du logge ud

source: Abmelden
da_dk: Log ud

source: Name
da_dk: Navn

source: (Pflichtfeld)
da_dk: (skal udfyldes)

source: Webseite
da_dk: Website

source: Du kannst diese Tags verwenden:
da_dk: Du må bruge disse tags:

source: Kommentar absenden
da_dk: Indsend kommentar

source: %s Beitrag
da_dk: %s indlæg

source: %s Seite
da_dk: %s side

source: Keine &auml;hnlichen Beitr&auml;ge
da_dk: Ingen lignende indlæg

source: Kategorie:
da_dk: Kategori:

source: Suche nach:
da_dk: Søg efter:

source: <p><cite class="fn">%s</cite> <span class="says">schrieb am</span></p>
da_dk: <p><cite class="fn">%s</cite> <span class="says">skrev til</span></p>

source: %1$s um %2$s
da_dk: %1$s kl. %2$s

source: (Bearbeiten)
da_dk: (Redigér)

source: Antworten
da_dk: Besvar

source: Ping und Trackback
da_dk: Ping og trackback

source: Pings und Trackbacks
da_dk: Pings og trackbacks

source: Keine
da_dk: Ingen

source: Ein
da_dk: &Eacute;n

source: Weiterlesen
da_dk: Læs videre

source: Kategorie
da_dk: Kategori

source: Direkt zum Beitrag; Tastaturkuerzel 0
da_dk: Direkte til indlæg: Genvejstast 0

source: &raquo; Direkt zum Beitrag
da_dk: &raquo; Direkte til indlæg

source: Aktualisiert am
da_dk: Ændret den

source: Editieren
da_dk: Redigér

source: Nichts gefunden, was den Suchkriterien entspricht.
da_dk: Der blev intet fundet, som svarer til søgekriterierne.

source: Archiv f&uuml;r die Kategorie
da_dk: Arkiv for kategorien

source: Tagesarchiv
da_dk: Tags-arkiv

source: Monatsarchiv
da_dk: Månedsarkiv

source: Jahresarchiv
da_dk: Årgangsarkiv

source: Die Suche ergab %s Artikel
da_dk: Søgningen gav %s artikel/artikler

source: Archiv zum Autor
da_dk: Forfatterarkiv

source: Archiv f&uuml;r das Schlagwort
da_dk: Emnearkiv

source: Archiv
da_dk: Arkiv

source: ... weiterlesen &raquo;
da_dk: Læs videre &hellip; &raquo;

source: weiterlesen &raquo;
da_dk: Læs videre &raquo;

source: Permanent Link to %s
da_dk: Permanent link til %s

source: Suche
da_dk: Søg

source: Seiten
da_dk: Sider
